var data = [
    {        
        title : "서울",
        content : "서울 성동구보건소",
        date : "2020-10-28",
        lat : 37.566900,
        lng : 127.033186
    },
    {
        title : "서울",
        content : "서울 동대문구보건소",
        date : "2020-10-28",
        lat : 37.574527,
        lng : 127.040181
    },
    {
        title : "서울",
        content : "서울 중구보건소",
        date : "2020-10-28",
        lat : 37.563836,
        lng : 127.015487
    },
    {
        title : "서울",
        content : "서울 종로구보건소",
        date : "2020-10-28",
        lat : 37.581720,
        lng : 127.969186
    },
    {
        title : "서울",
        content : "서울 용산구보건소",
        date : "2020-10-28",
        lat : 37.538742,
        lng : 126.965807
    }
]